{
  "Menu_About": "About us",
  "Menu_Business": "Our Pilars",
  "Menu_Contact": "Contact",
  "Menu_Customers": "Customers",
  "Menu_Social": "Social",
  "About": "About us",
  "Support": "Support",
  "Other": "Others",
  "Theme": "Theme",
  "An": "We are",
  "Booster": "specialists",
  "to_Your_NextJS_Apps": "adding technology to your business",
  "An_approachable_performant_and_versatile_boilerplate_for_building_SSR_applications" : "We create the bridge between your business and technology, helping your company to impress and boost.", 
  "Use_Template": "One page",
  "Learn_More": "Get more info",
  "Insurance_Finance": "Fintech",
  "Insurance_Finance_Details": "We have extensive experience in financial products, the composition of our team includes proven experience in large players in financial and insurance markets.",
  "Tec": "Technology",
  "Tec_details": "We deliver the best technology experiences for your company, we understand the process and propose the best models for you to achieve your goals.",
  "Global": "Global",
  "Global_details": "We seek to develop a global business methodology, establishing partners in various parts of the world. We have business connections in Brazil, Portugal and Mozambique. We work with suppliers present in Canada, the United States and Israel to offer the best innovation for your business.",
  "Products": "Products",
  "Contact": "Connect", 
  "About_Content": "Since 2020 we have been working on the concept of a cloud business consultancy, however in 2024 the decision was made to actually become a company operating in the technology sector, due to a market need by a group of entrepreneurs to serving the insurance market and other segments, we ended up creating this first large-scale product. Our team has experience in large players, which we always add cutting-edge technology and quality, offering the companies we work with the best to achieve their growth. understanding your company's needs and we look for the technological options that best suit your needs.",
  "About_Content_2": "We have a multidisciplinary team built on the basis of TAL - Technology (Tech), Finance (Accounting), Juridical (Legal), has long experience in the finaps sector, where we make several business partners and serve many companies, accumulating the experience necessary to create a tool that help the company in its processes. Whether using DevOps, Multilevel Marketing, Big Data and Artificial Intelligence practices, we seek, through accumulated experience, to bring a better experience to the user and contribute to agility in the operation.",
  "About_Mission_Header" : "Mission", 
  "About_Mission_Content" : "Our mission is to deliver the best possible technology products to the market, impacting customers, users and suppliers, all while simplifying the process, acting with integrity, customer focus and quality deliveries.", 
  "About_Vision_Header" : "Vision", 
  "About_Vision_Content" : "We want to be recognized as best patner in IT industry for our partners deliverying everthing with customer centric approach and with quality.", 
  "Business_Header": "Our Pilars",
  "Business_Header_Content": "We build the following pillars to deliver everything your business needs. These are the areas in which we accumulate experience and use to offer our customers the technological solution they need to solve their IT problems.",
  "Business_h1_1": " Dev Ops ",
  "Business_h1_1_Content" : "Currently, business solutions need to be cloud native, integrating Dev Cloud tools into company operations, offering greater security, scalability, reliability, support and easy-to-monitor costs. In this way, our company is linked to the technical part necessary to generate solutions with all the quality and technology in favor of our customers.",
  "Business_h1_2": "FinOps",
  "Business_h1_2_Content": "Our focus and experience in financial solutions helps us create solutions designed for financial operations and management. Finance is the root of business and we need to generate the necessary structure.",
  "Business_h1_3": "Artificial Inteligence",
  "Business_h1_3_Content": "Artificial intelligence came to revolutionize the market and professions, we work to identify the best opportunities to combine tools with your business, there is a universality of tools that can help us and integrate technology into your business.",
  "Business_h1_4": "iAnywhere",
  "Business_h1_4_Content": "Applications must be designed and built to be multi-platform, no matter which device the customer uses in their daily functions, be it iPhone, PC or Web, we need to seek the best user experience within the platform of use.",
  "Business_h1_5": "E-commerce",
  "Business_h1_5_Content": "The proposals of e-commerces are to aim for sales, and we seek to help our customers with the best strategy given the many market offers available, looking for the ideal sales outlet that allows better functionalities, whether for payment or delivery.",
  "Business_h1_6": "Data & Analytics",
  "Business_h1_6_Content": "Databases are used to store large sets of data that your business needs, from a transactional or BI solution or even to implement artificial intelligence searches, we think of the best strategy according to the need.",
  "Business_h1_7": "Security Info",
  "Business_h1_7_Content": "The confidential or non-confidential information of customers of technology companies has been exposed for many years, some of the large technology companies have already been accused of selling this information to other companies, creating a major problem for today's society. Here we take this very seriously and implement the LGPD for our clients so that the data transmitted through the application has prior authorization for use and is not exposed.",
  "Business_h1_8": "Digital MKT",
  "Business_h1_8_Content": "Through the specialty of digital marketing we create the connection between various social media platforms with companies, attracting consumers, creating orders and providing ways to connect the company with the outside world, making it known in corporate environments and end consumers.",
  "About_Header": "About",
  "About_h1_1": "About",
  "About_h1_1_Content" : "Content 1",
  "About_h1_2_Content" : "Content 2",
  "Social_Header": "Social Mind",
  "Social_h1_1": "Education And Knowledge",
  "Social_h1_1_Content" : "Our company has social concerns in its identity, through our training where we cover everything about technology, we want to transform society through access to education and knowledge, training people capable of developing careers and with access to employment.",
  "Social_h1_2": "Socially vulnerable",
  "Social_h1_2_Content" : "According to this purpose, we believe that we need to take care of socially vulnerable people, unfortunately we find poverty in many places around the world, people who are in precarious conditions, and we help institutions that are concerned with helping in the process of social rehabilitation, whether through donation of basic food baskets or even other projects of public interest that take people out of these conditions, we want to be there to support them.",
  "Contact_Header": "Get in touch",
  "Contact_Content" : "Our contact details are below, if you want to speak to us you can also send the form below and our team will respond shortly.",
  "Contact_Address_Billing": "Dirección de facturación",
  "Contact_Address_Comercial": "Dirección Comercial",
  "Contact_Form_Description": "Comentarios", 
  "Contact_Form_Send": "Enviar", 
  "Contact_CNPJ": "Número legal Brasil", 
  "Contact_Inscricao_Estadual": "Estado del Número Legal", 
  "Contact_Inscricao_Municipal": "Número Legal Ciudad",
  "Contact_Form_Header": "Formulario de contacto", 
  "Diccionario_Nombre": "Nombre", 
  "Dictionary_Email": "Correo electrónico", 
  "Dictionary_Phone": "Teléfono",
  "Dictionary_ContactType": "Categoría de contacto",
  "Dictionary_Zap": "Whatsapp",
  "Dictionary_Subject": "Asunto",
  "Dictionary_ProjectHiring": "Contratación de proyectos",
  "Dictionary_Products": "Productos",
  "Dictionary_Support": "Soporte",
  "Dictionary_Finance": "Finanzas",
  "Dictionary_SocialCause": "Causas sociales",
  "Dictionary_Others": "Otros",
  "Contact_Our_data": "Nuestros datos",
  "Contact_Office_1": "Brasil (oficina principal)",
  "Contact_Bussiness_Name": "Nombre Empresa.",
  "Contact_Billing_Address": "Dirección de facturación",
  "Contact_Billing_Comercial": "Dirección Comercial",
  "Contact_Billing_Phone": "Teléfono", 
  "Número_de_empresa_contacto": "CNPJ",
  "Contact_State_Number": "Estado del número legal", 
  "Contact_City_Number": "Número legal de ciudad"
} 
