{
  "Menu_About": "Acerca de nosotros",
  "Menu_Business": "Nuestros Pilares",
  "Menu_Contact": "Contacto",
  "Menu_Customers": "Clientes",
  "Menu_Social": "Obras Sociales",
  "About": "Acerca de nosotros",
  "Support": "Soporte",
  "Other": "Otros",
  "Theme": "Tema",
  "An": "Somos",
  "Booster": "especialistas",
  "to_Your_NextJS_Apps": "agregando tecnología a su negocio",
  "An_approachable_performant_and_versatile_boilerplate_for_building_SSR_applications": "Creamos el puente entre su negocio y la tecnología, ayudando a su empresa a impresionar e impulsar.", 
  "Use_Template": "Una página",
  "Learn_More": "Obtener más información",
  "Insurance_Finance": "Fintech",
  "Insurance_Finance_Details": "Tenemos amplia experiencia en productos financieros, la composición de nuestro equipo incluye experiencia comprobada en grandes actores del mercado financiero y de seguros.",
  "Tec": "Tecnología",
  "Tec_details": "Entregamos las mejores experiencias tecnológicas para tu empresa, entendemos el proceso y proponemos los mejores modelos para que alcances tus objetivos.",
  "Global": "Global",
  "Global_details": "Buscamos desarrollar una metodología de negocios global, estableciendo socios en varias partes del mundo. Tenemos conexiones comerciales en Brasil, Portugal y Mozambique. Trabajamos con proveedores presentes en Canadá, Estados Unidos e Israel para ofrecer la la mejor innovación para su negocio.",
  "Productos": "Productos",
  "Contacto": "Conectar",
  "About_Content": "Desde 2020 trabajamos en el concepto de consultoría de negocios en la nube, sin embargo, en 2024 se tomó la decisión de convertirnos en una empresa que opera en el sector tecnológico, debido a la necesidad del mercado por parte de un grupo de emprendedores de atender el mercado de seguros y otros segmentos, terminamos creando este primer producto a gran escala. Nuestro equipo tiene experiencia en grandes jugadores, a los que siempre sumamos tecnología de punta y calidad, ofreciendo a las empresas con las que trabajamos lo mejor para lograr su crecimiento. entendiendo las necesidades de su empresa y buscamos las opciones tecnológicas que mejor se adaptan a sus necesidades.",
  "About_Content_2": "Contamos con un equipo multidisciplinario construido sobre la base de TAL - Tecnología (Tech), Finanzas (Contabilidad), Jurídico (Legal), tenemos una larga experiencia en el sector financiero, donde hacemos varios socios comerciales y servimos a muchas empresas. , acumulando la experiencia necesaria para crear una herramienta que ayude a la empresa en sus procesos, ya sea utilizando prácticas de DevOps, Marketing Multinivel, Big Data e Inteligencia Artificial, buscamos, a través de la experiencia acumulada, llevar una mejor experiencia al usuario y contribuir a la agilidad. en la operación.",
  "About_Mission_Header": "Misión", 
  "About_Mission_Content": "Nuestra misión es entregar los mejores productos tecnológicos posibles al mercado, impactando a los clientes, usuarios y proveedores, al mismo tiempo que simplificamos el proceso, actuando con integridad, enfoque en el cliente y entregas de calidad.", 
  "About_Vision_Header": "Visión", 
  "About_Vision_Content": "Queremos ser reconocidos como el mejor socio en la industria de TI para nuestros socios que entregan todo con un enfoque centrado en el cliente y con calidad.",
  "Business_Header": "Nuestros Pilares",
  "Business_Header_Content": "Construimos los siguientes pilares para entregar todo lo que su negocio necesita. Estas son las áreas en las que acumulamos experiencia y utilizamos para ofrecer a nuestros clientes la solución tecnológica que necesitan para resolver sus problemas de TI.",
  "Business_h1_1": " DevOps ",
  "Business_h1_1_Content": "Actualmente las soluciones de negocio necesitan ser nativas de la nube, integrando herramientas Dev Cloud en las operaciones de la empresa, ofreciendo mayor seguridad, escalabilidad, confiabilidad, soporte y costos fáciles de monitorear. De esta manera, nuestra empresa se vincula con el parte técnica necesaria para generar soluciones con toda la calidad y tecnología a favor de nuestros clientes.",
  "Business_h1_2": "FinOps",
  "Business_h1_2_Content": "Nuestro enfoque y experiencia en soluciones financieras nos ayuda a crear soluciones diseñadas para las operaciones y la gestión financiera. Las finanzas son la raíz del negocio y necesitamos generar la estructura necesaria.",
  "Business_h1_3": "Inteligencia artificial",
  "Business_h1_3_Content": "La inteligencia artificial vino a revolucionar el mercado y las profesiones, trabajamos para identificar las mejores oportunidades para combinar herramientas con tu negocio, existe una universalidad de herramientas que pueden ayudarnos e integrar la tecnología a tu negocio.",
  "Business_h1_4": "iAnywhere",
  "Business_h1_4_Content": "Las aplicaciones deben diseñarse y construirse para ser multiplataforma, no importa qué dispositivo utilice el cliente en sus funciones diarias, ya sea iPhone, PC o Web, debemos buscar la mejor experiencia de usuario dentro de la plataforma de uso .",
  "Business_h1_5": "Comercio electrónico",
  "Business_h1_5_Content": "Las propuestas de los comercios electrónicos están orientadas a la venta, y buscamos ayudar a nuestros clientes con la mejor estrategia dadas las múltiples ofertas disponibles en el mercado, buscando el punto de venta ideal que permita mejores funcionalidades, ya sea de pago o entrega.",
  "Business_h1_6": "Datos y análisis",
  "Business_h1_6_Content": "Las bases de datos se utilizan para almacenar grandes conjuntos de datos que su negocio necesita, desde una solución transaccional o BI o incluso para implementar búsquedas de inteligencia artificial, pensamos en la mejor estrategia según la necesidad.",
  "Business_h1_7": "Confiabilidad",
  "Business_h1_7_Content": "La información confidencial o no confidencial de los clientes de las empresas tecnológicas ha estado expuesta durante muchos años, algunas de las grandes empresas tecnológicas ya han sido acusadas de vender esta información a otras empresas, creando un problema importante para la sociedad actual. Aquí nos tomamos esto muy en serio e implementamos la LGPD para nuestros clientes para que los datos transmitidos a través de la aplicación tengan autorización previa de uso y no queden expuestos.",
  "Business_h1_8": "MKT digital",
  "Business_h1_8_Content": "A través de la especialidad de marketing digital creamos la conexión de diversas plataformas de redes sociales con las empresas, atrayendo consumidores, creando pedidos y brindando formas de conectar la empresa con el mundo exterior, dándola a conocer en entornos corporativos y consumidores finales. ",
  "About_Header": "About",
  "About_h1_1": "Acerca de",
  "About_h1_1_Content": "Contenido 1",
  "About_h1_2_Content": "Contenido 2",
  "Social_Header": "Mente social",
  "Social_h1_1": "Educación Y Conocimiento",
  "Social_h1_1_Content": "Nuestra empresa tiene en su identidad la inquietud social, a través de nuestra formación donde abarcamos todo lo relacionado con la tecnología, queremos transformar la sociedad a través del acceso a la educación y al conocimiento, formando personas capaces de desarrollar carrera y con acceso al empleo.",
  "Social_h1_2": "Socialmente vulnerable",
  "Social_h1_2_Content": "De acuerdo con este propósito creemos que debemos cuidar de las personas socialmente vulnerables, lamentablemente encontramos pobreza en muchos lugares del mundo, personas que se encuentran en condiciones precarias, y ayudamos a instituciones que se preocupan por ayudar En el proceso de rehabilitación social, ya sea a través de la donación de canastas básicas de alimentos o incluso otros proyectos de interés público que saquen a las personas de estas condiciones, queremos estar ahí para apoyarlos.",
  "Contact_Header": "Póngase en contacto",
  "Contact_Content": "Nuestros datos de contacto se encuentran a continuación. Si desea hablar con nosotros, también puede enviar el formulario a continuación y nuestro equipo le responderá en breve.",
  "Contact_Address_Billing": "Dirección de Envio",
  "Contact_Address_Comercial": "Dirección de Envio (invoice)",
  "Contact_Form_Description": "Comentarios", 
  "Contact_Form_Send": "Enviar", 
  "Contact_CNPJ": "CNPJ", 
  "Contact_Inscricao_Estadual" : "Estado do Número Legal", 
  "Contact_Inscricao_Municipal" : "Número Legal Cidade" ,
  "Contact_Form_Header": "Llena el formulario", 
  "Dictionary_Name": "Nombre", 
  "Dictionary_Email": "E-mail", 
  "Dictionary_Phone": "Teléfono",
  "Dictionary_ContactType": "Tipo del contacto",
  "Dictionary_Zap": "WhatsApp",
  "Dictionary_Subject": "Assunto",
  "Dictionary_ProjectHiring": "Contratacion de Proyectos",
  "Dictionary_Products": "Productos",
  "Dictionary_Support": "Apoyo",
  "Dictionary_Finance": "Financiero",
  "Dictionary_SocialCause": "Causas Sociales",
  "Dictionary_Others": "Otros",
  "Contact_Our_data": "Nossos Dados",
  "Contact_Office_1": "Brasil (sede principal)",
  "Contact_Bussiness_Name": "Nome dela Empresa",
  "Contact_Billing_Address": "Dirección Cobrança",
  "Contact_Billing_Comercial": "Dirección Comercial",
  "Contact_Billing_Phone": "Teléfono", 
  "Contact_Company_Number": "CNPJ",
  "Contact_State_Number": "número legal del estado", 
  "Contact_City_Number": "número legal del municipio"
}
