{
  "Menu_About": "Quem somos",
  "Menu_Business": "Nossos pilares",
  "Menu_Contact": "Entre em contato",
  "Menu_Customers": "Clientes",
  "Menu_Social": "Trabalhos sociais",
  "About": "Sobre nós",
  "Support": "Suporte",
  "Other": "Outros",
  "Theme": "Tema",
  "An": "Somos",
  "Booster": "especialistas",
  "to_Your_NextJS_Apps": "em agregar tecnologia ao seu negócio",
  "An_approachable_performant_and_versatile_boilerplate_for_building_SSR_applications" : "Criamos a ponte entre o seu negocio e tecnologia, apoidando sua empresa a impressionar e impulsionar.", 
  "Use_Template": "Uma página",
  "Learn_More": "Aprende mais",
  "Insurance_Finance": "Fintech",
  "Insurance_Finance_Details": "Temos larga experiência em produtos financeiros, a composição de nosso time abrange experiência comprovada em grandes players de mercados financeiros e seguros.",
  "Tec": "Tecnologia",
  "Tec_details": "Entregamos as melhores experiências com tecnologia para a sua empresa, entendemos o processo e propomos os melhores modelos para você alcançar seus objetivos.",
  "Global": "Global",
  "Global_details": "Buscamos desenvolver uma metologia global de negócios, estabelecendo parceiros em varios lugares do mundo. Possuimos conexões de negócios no Brasil, Portugal e Moçambique. Trabalhamos com fornecedores presentes no Canadá, Estados Unidos e Israel para oferecer a melhor inovação para o seu negócio.",
  "Products": "Produtos",
  "Contact": "Fale Conosco", 
  "About_Content": "Desde de 2020 trabalhavamos no conceito de um consultoria de negócios cloud, porem em 2024 veio a tomada de decisão de se tornar realmente uma empresa atuando no ramo de tecnologia, devido a uma necessidade de mercado por um grupo de empreendores para atender o  mercado de seguros e outros segmentos, acabamos criando nesse primeiro produto de larga escala. Nossa equipe possui experiência em grandes players os quais agregamos sempre tecnologia e qualidade de ponta oferecendo para as empresa que trabalhamos o melhor para realizar o seu crescimento. Partimos do entendimento das necessidades da sua empresa e buscamos as opções tecnologicas que mais se adequam a sua necessidade.",
  "About_Content_2": "Temos uma equipe multidisciplinar construida com base na TAL - Tecnologia (Tech), Finanças (Accounting), Juridico (Legal), assume longa experiência no ramo finops, onde efetuamos varios parceiros de negocios e atendemos muitas empresas, acumulando experiência necessária para criar ferramenta que ajudam a empresa em seus processos. Seja utilizando praticas de DevOps, Marketing Multinivel, Big Data  e Inteligência Artificial, procuramos através da experiência acumulada trazer uma melhor experiência para o usuario e colaborar para agilidade na operação. ",
  "About_Mission_Header" : "Missão", 
  "About_Mission_Content" : "Nossa missão é entregar os melhores produtos de tecnologia possiveis ao mercado, impactando clientes, usuarios e fornecedores, tudo isso simplificando processo, agindo com integridade, foco no cliente e entregas com qualidade.", 
  "About_Vision_Header" : "Visão", 
  "About_Vision_Content" : "Queremos nos tornar uma referência em soluções especializadas para negócios Fintech.", 
  "Business_Header": "Nossos pilares",
  "Business_Header_Content": "Construimos os seguintes pilares para entregar tudo o que seu negócio precisa. São as áreas que acumulamos experiência e utilizamos para oferecer a nossos clientes a solução tecnologica que eles precisam para resolver o seus problemas de TI.",
  "Business_h1_1": " Dev Ops ",
  "Business_h1_1_Content" : "Atualmente as soluções de negocios precisam ser cloud native, integrando ferramentas Dev Cloud nas operações das empresa,  oferecendo maior segurança, escalabilidade, confiabilidade, suporte e custo facil de monitorar. Dessa forma nossa empresa esta ligada a parte técnica necessaria para gerar soluções com toda qualidade e tecnologia a favor de nossos clientes.",
  "Business_h1_2": "FinOps",
  "Business_h1_2_Content": "Nossas foco e experiência em soluções financeiras nos ajuda a criar soluções pensadas para a operação e gestão financeira. Finanças é a raiz dos negóciso e precisamos gerar a estrutura necessária    .",
  "Business_h1_3": "Inteligência artificial",
  "Business_h1_3_Content": "A inteligência artificial veio para revolucionar o mercado e as profissões, trabalhamos para identificar as melhores oportunidades de unir ferramentas ao seu negócio, existe uma universalidade de ferramentas que podem nos auxiliar e integrar tecnologia em seus negocios.",
  "Business_h1_4": "iAnywhere",
  "Business_h1_4_Content": "As aplicações devem ser pensadas e construidas para ser multi=plataforma, não importa qual dispositivo o cliente utiliza em suas funções diarias, seja Iphone, do PC ou Web precisamos buscar a melhor experiência do usuario dentro da plataforma de uso.",
  "Business_h1_5": "E-commerce",
  "Business_h1_5_Content": "As propostas do e-commerces são objetivar vendas, e procuramos auxiliar nossos clientes com a melhor estratégia frente as muitas ofertas do mercado disponiveis, procurando a saida ideal de venda e que possibilite melhores funcionalidades seja para pagamento e  entrega.",
  "Business_h1_6": "Data & Analytics",
  "Business_h1_6_Content": "Os bancos de dados são utilizados para armazenar grandes conjuntos de dados que o seu negocio precisa, desde uma solução transacional ou BI ou mesmo para implementação de buscas de inteligência artificial, pensamos na melhor estratégia de acordo com a necessidade",
  "Business_h1_7": "LGPD",
  "Business_h1_7_Content": "As informações confidenciais ou não de clientes de empresas de tecnologica ficaram expostas durante muitos anos, algumas das grandes empresas de tecnologia já foram acusadas de vender essas informações para outras empresas, criando um grande prolema para a sociedade atual. Aqui levamos muito isso muito a sério  e implementamos a LGPD em nossos clientes para que os dados trafegados na aplicação tenham autorização prévia de uso e não sejam expostos.",
  "Business_h1_8": "Digital MKT",
  "Business_h1_8_Content": "Através da especialidade de digital marketing criamos a conexão das diversas plataformas de redes sociais com as empresas, atraindo consumidores, criando pedidos e fornecendo maneiras de conectar a empresa com o mundo exterior, tornando ela conhecida nos ambientes corporativos e consumidores finais.",
  "About_Header": "About",
  "About_h1_1": "About",
  "About_h1_1_Content" : "Content 1",
  "About_h1_2_Content" : "Content 2",
  "Social_Header": "Trabalhos sociais",
  "Social_h1_1": "Educação e Treinamentos",
  "Social_h1_1_Content" : "Nossa empresa tem na sua identidade a preocupação social, através de nossos treinamentos onde abordamos sobre tudo a tematica de tecnologia, nós queremos transformar a sociedade através do acesso a educação e conhecimento, formando pessoas capazes de desenvolver carreiras e com acesso a emprego.",
  "Social_h1_2": "Socialmente vulneráveis",
  "Social_h1_2_Content" : "Ainda segundo essa prática, acreditamos que precisamos cuidar das pessoas socialmente vuneraveis, infelizmente encontramos a pobreza em diversos lugares do mundo, pessoas que estão em condições precárias, e ajudamos instituições que se preocupam em ajudar no processo de reabilitação social, seja através de doação de cestas básicas ou até mesmo outros projetos de interesse publico que tiram pessoas dessas condições, queremos estar presentes para apoia-los.",
  "Contact_Header": "Entre em contato",
  "Contact_Content" : "Nossos contatos estão abaixo, caso queira falar conosco poderá enviar também o formulário abaixo que nossa equipe irá responder em breve.",
  "Contact_Address_Billing" : "Endereço de Faturamento",
  "Contact_Address_Comercial" : "Endereço Comercial",
  "Contact_Form_Description" : "Comentário", 
  "Contact_Form_Send" : "Enviar", 
  "Contact_CNPJ" : "CNPJ", 
  "Contact_Inscricao_Estadual" : "Inscrição Estadual", 
  "Contact_Inscricao_Municipal" : "Inscrição Municipal" ,
  "Contact_Form_Header": "Formulário de Contato", 
  "Dictionary_Name": "Nome", 
  "Dictionary_Email": "E-mail", 
  "Dictionary_Phone": "Telefone",
  "Dictionary_ContactType": "Forma de Contato",
  "Dictionary_Zap": "Whatsapp",
  "Dictionary_Subject": "Assunto",
  "Dictionary_ProjectHiring": "Contratação de projetos",
  "Dictionary_Products": "Produtos",
  "Dictionary_Support": "Suporte",
  "Dictionary_Finance": "Financeiro",
  "Dictionary_SocialCause": "Causas sociais",
  "Dictionary_Others": "Outros",
  "Contact_Our_data" : "Nossos dados",
  "Contact_Office_1" : "Brazil (main office)",
  "Contact_Bussiness_Name": "Nome - Razão Social",
  "Contact_Billing_Address": "Endereço Contábil",
  "Contact_Billing_Comercial": "Endereço Comercial",
  "Contact_Billing_Phone" : "Telefone", 
  "Contact_Company_Number" : "CNPJ",
  "Contact_State_Number": "Inscrição Estadual", 
  "Contact_City_Number": "Inscrição Municipal", 
  "Company_Legal_Code": "000.000/0000-00",
  "Company_Legal_State_Code": "isento",
  "Company_Legal_City_Code": "isento",
  "Company_Adress_Billing": "Rua George Smith, 357 - a185, São Paulo - SP - Brasil, 05074-010",
  "Company_Adress_Comercial": "Rua George Smith, 357 - a185, São Paulo - SP - Brasil, 05074-010",
  "Company_Name": "Global Virtual Lab Soluções Digitais - S.A",
  "Company_Phone": "+5511947119414"

} 
